/* No comment provided by engineer. */
"Convert" = "Convert";

/* No comment provided by engineer. */
"Convert the selected tracks" = "Convert the selected tracks";

/* No comment provided by engineer. */
"Metadata" = "Metadata";

/* No comment provided by engineer. */
"Show or hide detailed track metadata" = "Show or hide detailed track metadata";

